description = eXERD E-R \uBAA8\uB378\uB9C1 \uB3C4\uAD6C. eXERD Windows \uC124\uCE58\uBC84\uC804\uC5D0\uC11C \uC5C5\uB370\uC774\uD2B8 \uD558\uB294 \uACBD\uC6B0 \uAD00\uB9AC\uC790 \uAD8C\uD55C\uC73C\uB85C \uC2E4\uD589\uD574\uC57C \uD569\uB2C8\uB2E4.
copyright = Copyright(C) 2010 TomatoSystem Co., Ltd.
license = eXERD\u2122 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC0AC\uC6A9\uD558\uC2DC\uAE30 \uC804\uC5D0 \uBCF8 \uC0AC\uC6A9\uAD8C \uACC4\uC57D\uC11C\uB97C \uC8FC\uC758 \uAE4A\uAC8C \uC77D\uC5B4\uC8FC\uC2ED\uC2DC\uC624.\n\uADC0\uD558\uAC00 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC124\uCE58 \uD558\uAC70\uB098 \uC0AC\uC6A9\uD558\uC2DC\uBA74 \uADC0\uD558\uB294 \uBCF8 \uACC4\uC57D\uC11C\uC758 \uBAA8\uB4E0 \uB0B4\uC6A9\uC5D0 \uB3D9\uC758\uD55C \uAC83\uC73C\uB85C \uAC04\uC8FC\uB429\uB2C8\uB2E4. \uBCF8\n\uACC4\uC57D\uC11C\uC5D0 \uBAA8\uB4E0 \uB0B4\uC6A9\uC5D0 \uB3D9\uC758\uD558\uC9C0 \uC54A\uC73C\uC2DC\uBA74 \uC808\uB300 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC124\uCE58\uD558\uC2DC\uAC70\uB098 \uC0AC\uC6A9\uD558\uC9C0 \uB9C8\uC2ED\uC2DC\uC694. \neXERD\u2122 Software Package\neXERD\uB294 \uD558\uAE30\uC5D0 \uAE30\uC220\uD55C \uB450\uAC00\uC9C0 \uD615\uD0DC\uB85C \uACF5\uAE09\uB418\uBA70 eclipse \uD658\uACBD\uC5D0\uC11C \uC2E4\uD589\uB429\uB2C8\uB2E4. \uC81C\uD488\uC5D0\uB294 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC5D0\uC11C\n\uAC1C\uBC1C\uD55C eXERD \uBAA8\uB4C8\uACFC \uC774\uD074\uB9BD\uC2A4 \uC7AC\uB2E8\uC758 eclipse \uD50C\uB7AB\uD3FC \uC694\uC18C \uBC0F \uB77C\uC774\uBE0C\uB7EC\uB9AC\uB4E4\uB85C \uAD6C\uC131\uB418\uC5B4 \uC788\uC73C\uBA70 \uC774\uD074\uB9BD\uC2A4\n\uC7AC\uB2E8\uC758 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB294 Eclipse Public License Version 1.0 (&quot;EPL&quot; http://www.eclipse.org/legal/epl-v10.html)\uC744\n\uB530\uB985\uB2C8\uB2E4.\n1. eclipse (eclipse.org)\uC758 Plugin \uD615\uD0DC\uB85C Update Site\uB97C \uD1B5\uD558\uC5EC \uC0AC\uC6A9\uC790\uAC00 \uC0AC\uC6A9\uC911\uC778\neclipse\uC5D0 \uC124\uCE58\uD560 \uC218 \uC788\uB3C4\uB85D \uACF5\uAE09\uB429\uB2C8\uB2E4.\n2. eclipse RCP \uD615\uD0DC\uB85C \uB3C5\uB9BD\uC2E4\uD589 \uAC00\uB2A5\uD55C \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB85C \uACF5\uAE09\uB429\uB2C8\uB2E4. \n\uB77C\uC774\uC120\uC2A4 \uC885\uB958\n1. \uD3C9\uAC00\uD310 \uB77C\uC774\uC120\uC2A4 : \uD3C9\uAC00\uD310 \uB77C\uC774\uC120\uC2A4\uB294 \uC81C\uD488 \uD3C9\uAC00\uB97C \uBAA9\uC801\uC73C\uB85C \uC77C\uBC18 \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC81C\uACF5\uB429\uB2C8\uB2E4. \uC774 \uD3C9\uAC00\uD310 \uB77C\uC774\uC120\uC2A4\uB294\n\uC81C\uD488 \uC5C5\uB370\uC774\uD2B8 \uC2DC \uC0AC\uC6A9\uAD8C \uBC0F \uC2E4\uD589\uAE30\uAC04\uC774\uB098 \uAE30\uB2A5\uC5D0 \uB300\uD55C \uC81C\uD55C\uC774 \uC608\uACE0\uC5C6\uC774 \uBCC0\uACBD\uB420 \uC218 \uC788\uC73C\uBA70 \uD3C9\uAC00\uD310 \uC0AC\uC6A9\uC5D0 \uB530\uB978 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC758\n\uC9C1\uC811\uC801\uC778 \uAE30\uC220 \uC9C0\uC6D0\uC740 \uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \n2. \uC815\uD488 \uB77C\uC774\uC120\uC2A4 : \uC815\uB2F9\uD55C \uC808\uCC28\uC5D0 \uC758\uD574 \u321C\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C \uBC0F \uB300\uB9AC\uC810 (\uC5D0\uC774\uC804\uD2B8, \uC774\uC0AC, \uC784\uC6D0, \uC9C1\uC6D0 \uADF8\uB9AC\uACE0 \uB300\uBCC0\uC778\uC744\n\uD3EC\uD568)\uC73C\uB85C\uBD80\uD130 \uC815\uD488 \uC778\uC99D\uC11C \uB610\uB294 \uADF8\uC5D0 \uC900\uD558\uB294 \uAD8C\uB9AC\uB97C \uCDE8\uB4DD\uD55C \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC81C\uACF5\uB429\uB2C8\uB2E4. \uC815\uD488 \uB77C\uC774\uC120\uC2A4\uB294 \uC81C\uD488 \uC5C5\uADF8\uB808\uC774\uB4DC\n\uBC0F \uAE30\uC220\uC9C0\uC6D0 \uC11C\uBE44\uC2A4\uB97C \uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAE30\uC220\uC9C0\uC6D0\uC740 \uC81C\uD488 \uC0AC\uC774\uD2B8(www.exerd.com) \uBC0F \uC774\uBA54\uC77C(exerd@tomatosystem.co.kr)\uC744\n\uD1B5\uD558\uC5EC \uAC00\uB2A5\uD569\uB2C8\uB2E4.\n\uC0C1\uAE30 \uC5F4\uAC70\uB418\uC9C0 \uC54A\uC740 \uB0B4\uC6A9\uC5D0 \uB300\uD574\uC11C\uB294 \uD558\uAE30 eXERD\u2122 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9 \uACC4\uC57D\uC11C\uB97C \uB530\uB985\uB2C8\uB2E4.\neXERD\u2122 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9 \uACC4\uC57D\uC11C\n\uBCF8 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB294 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uBC0F \uAD00\uB828 \uB9E4\uCCB4, \uC778\uC1C4\uBB3C\uB4F1\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC73C\uBA70, \uC774\uB4E4\uC758 \uB2E4\uC6B4\uB85C\uB4DC, \uC124\uCE58, \uBCF5\uC0AC, CD\uAC1C\uBD09,\n\uB610\uB294 \uC0AC\uC6A9\uD568\uC5D0 \uB300\uD558\uC5EC \uC0AC\uC6A9\uC790 \uC0AC\uC6A9\uAD8C \uB0B4\uC6A9\uC5D0 \uB300\uD558\uC5EC \uB3D9\uC758\uD558\uAC8C \uB429\uB2C8\uB2E4.\n\uBCF8 \uACC4\uC57D\uC740 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uACFC (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC758 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uC790(\uAC1C\uC778 \uD639\uC740 \uB2E8\uCCB4)\uAC04\uC758 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9 \uD5C8\uAC00\uC5D0\n\uAD00\uD55C \uACC4\uC57D\uC785\uB2C8\uB2E4.\n\uADC0\uD558\uAC00 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC124\uCE58\uD558\uB294 \uB54C\uC5D0\uB294, \uBCF8 \uC0AC\uC6A9 \uACC4\uC57D\uC11C\uC5D0 \uBA85\uC2DC\uB41C \uBAA8\uB4E0 \uB0B4\uC6A9\uC744 \uC77D\uACE0 \uC774\uD574\uD558\uBA70 \uACC4\uC57D \uC870\uAC74\uC5D0 \uB3D9\uC758\uD55C\n\uAC83\uC73C\uB85C \uAC04\uC8FC\uB418\uBA70, \uB610\uD55C \uADC0\uD558\uAC00 \uC774 \uC0AC\uC6A9 \uACC4\uC57D\uC11C\uC758 \uB0B4\uC6A9\uC774 \uADC0\uD558\uC640 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C \uC0AC\uC774\uC5D0 \uACFC\uAC70\uC758 \uBAA8\uB4E0 \uC8FC\uBB38\uC774\uB098\n\uC57D\uC18D, \uAD11\uACE0, \uC11C\uBA74 \uD569\uC758 \uC0AC\uD56D\uC5D0 \uC6B0\uC120\uD558\uB294 \uAC83\uC784\uC744 \uC778\uC815\uD558\uB294 \uAC83\uC73C\uB85C \uAC04\uC8FC\uB429\uB2C8\uB2E4.\n\uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uAD8C\n1. \uC0AC\uC6A9 \uD5C8\uAC00\uC640 \uC0AC\uC6A9\uC790\uC758 \uC758\uBB34 : (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC740 \uC0AC\uC6A9\uC790\uAC00 \uC815\uB2F9\uD558\uAC8C \uCDE8\uB4DD\uD55C \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC0AC\uC6A9\uD558\uC2E4 \uC218\n\uC788\uB294 \uAD8C\uB9AC\uB97C \uBD80\uC5EC\uD569\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uB294 \uB2E4\uB978 \uC0AC\uB78C\uC774 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uBD88\uBC95\uC73C\uB85C \uC0AC\uC6A9\uD558\uB294 \uAC83\uC744 \uBC29\uC9C0\uD558\uAE30 \uC704\uD558\uC5EC \uC0AC\uC6A9\uAD8C\uC744\n\uBD80\uC5EC \uBC1B\uC740 \uC81C\uD488\uC758 \uC81C\uD488\uBC88\uD638\uC640 CD \uD0A4\uAC00 \uB2E4\uB978 \uC0AC\uB78C\uC5D0\uAC8C \uC54C\uB824\uC9C0\uC9C0 \uC54A\uB3C4\uB85D \uC8FC\uC758\uD560 \uC758\uBB34\uAC00 \uC788\uC2B5\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uC0AC\uC6A9\uC790\uC758\n\uC8FC\uC758\uC758\uBB34 \uC704\uBC18\uC73C\uB85C \uC778\uD558\uC5EC \uBC1C\uC0DD\uD558\uB294 \uC190\uD574\uC5D0 \uB300\uD558\uC5EC\uB294 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC740 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n2. \uC0AC\uC6A9\uC790 \uC218\uC758 \uC81C\uD55C : \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB294 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uAD8C \uC99D\uC11C\uC5D0 \uBA85\uC2DC\uB41C \uC0AC\uC6A9\uC790\uC218\uB97C \uCD08\uACFC\uD558\uC5EC \uC5EC\uB7EC \uB300\uC758 \uCEF4\uD4E8\uD130\uC5D0\n\uC124\uCE58\uD558\uAC70\uB098, \uB2E4\uB978 \uCEF4\uD4E8\uD130\uC5D0 \uC774\uC804, \uBCF5\uC0AC\uD558\uAC70\uB098 \uB124\uD2B8\uC6CC\uD06C \uC11C\uBC84\uC640 \uAC19\uC740 \uC800\uC7A5\uC7A5\uCE58\uC5D0 \uC800\uC7A5\uD558\uAC70\uB098 \uC124\uCE58\uD560 \uC218 \uC5C6\uC73C\uBA70, \uB2E4\uB9CC,\n\uC0AC\uC6A9\uC790\uC758 \uC124\uCE58 \uBC0F \uBCF4\uAD00 \uB4F1\uC758 \uD3B8\uC758\uB97C \uC704\uD558\uC5EC \uBCF5\uC0AC\uBCF8 1\uAC1C\uB97C \uCD94\uAC00\uB85C \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n3. \uC5C5\uADF8\uB808\uC774\uB4DC : \uC5C5\uADF8\uB808\uC774\uB4DC \uD45C\uC2DC\uAC00 \uC788\uB294 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uC0AC\uC6A9\uD558\uAE30 \uC704\uD574\uC11C\uB294 \uAD6C \uBC84\uC804\uC758 \uC81C\uD488\uC5D0 \uB300\uD558\uC5EC (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC774\n\uC778\uC815\uD55C \uC0AC\uC6A9\uAD8C\uC744 \uAC00\uC9C0\uACE0 \uC788\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uADC0\uD558\uAC00 \uAD6C \uBC84\uC804 \uC81C\uD488\uC5D0\uC11C \uC2E0 \uBC84\uC804 \uC81C\uD488\uC73C\uB85C \uC5C5\uADF8\uB808\uC774\uB4DC\uD55C \uACBD\uC6B0\uC5D0\uB294, \uAD6C\n\uBC84\uC804 \uC81C\uD488\uC758 \uC0AC\uC6A9\uAD8C\uC740 \uC2E0 \uBC84\uC804 \uC81C\uD488\uC5D0 \uB300\uD55C \uC0AC\uC6A9\uAD8C\uC5D0 \uD761\uC218\uB429\uB2C8\uB2E4. \uB530\uB77C\uC11C \uC5C5\uADF8\uB808\uC774\uB4DC \uD45C\uC2DC\uAC00 \uC788\uB294 \uC2E0\uC81C\uD488\uC744 \uAD6C\uC785\uD55C\n\uACBD\uC6B0\uC5D0\uB294, \uAD6C \uBC84\uC804 \uC81C\uD488\uC758 \uC591\uB3C4, \uB300\uC5EC, \uD310\uB9E4\uB294 \uAE08\uC9C0\uB429\uB2C8\uB2E4. \uB610\uD55C, \uAD6C \uBC84\uC804 \uC81C\uD488\uC744 \uC2E0 \uBC84\uC804 \uC81C\uD488\uACFC \uB3D9\uC77C\uD55C \uC0AC\uC6A9\uC790\uAC00\n\uC0AC\uC6A9\uD560 \uC218 \uC788\uC744 \uBFD0\uC774\uBA70, \uB3D9\uC77C\uD55C \uC0AC\uC6A9\uC790\uB77C\uACE0 \uD558\uB354\uB77C\uB3C4 \uB3D9\uC77C\uD55C \uC2DC\uAC04\uC5D0 \uB450 \uC81C\uD488\uC744 \uB3D9\uC2DC\uC5D0 \uC2E4\uD589\uD558\uC9C0 \uC54A\uB294\uB2E4\uB294 \uC804\uC81C\uD558\uC5D0\n\uAD6C \uBC84\uC804 \uC81C\uD488\uC744 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uC2E0 \uBC84\uC804 \uC81C\uD488\uC5D0\uC11C \uC81C\uC678\uB41C \uBD80\uC18D\uBB3C\uC774 \uAD6C \uBC84\uC804\uC5D0 \uC788\uB294 \uACBD\uC6B0\uC5D0\uB294 \uAD6C \uBC84\uC804\n\uC81C\uD488\uC758 \uBD80\uC18D\uBB3C\uB4E4\uC5D0 \uB300\uD55C \uC0AC\uC6A9\uAD8C\uC740 \uACC4\uC18D \uC720\uC9C0\uD569\uB2C8\uB2E4.\n4. \uAE30\uD0C0 \uC0AC\uC6A9\uC790 : \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uB124\uD2B8\uC6CC\uD06C \uC11C\uBC84\uC5D0 \uC124\uCE58\uD558\uC5EC \uC0AC\uC6A9\uD558\uAC70\uB098 \uC774\uC640 \uAD00\uB828\uB41C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uACE0\uC790 \uD558\uB294\n\uACBD\uC6B0\uB294 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uACFC \uBCC4\uB3C4 \uD611\uC758\uB97C \uD558\uC154\uC57C \uD569\uB2C8\uB2E4. \uAC1C\uC778 \uC0AC\uC6A9\uC790 \uC81C\uD488\uC744 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC0AC\uC6A9\uD560 \uC218\uB294 \uC788\uC73C\uB098,\n\uB9CC\uC77C \uB124\uD2B8\uC6CC\uD06C \uC11C\uBC84\uC5D0 \uC2E4\uD589\uD30C\uC77C\uC744 \uC124\uCE58\uD558\uC5EC \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uB3D9\uC2DC\uC5D0 \uC0AC\uC6A9\uD558\uB294 \uC0AC\uC6A9\uC790\uC758\n\uC218 \uB610\uB294 \uB85C\uCEEC \uB4DC\uB77C\uC774\uBE0C\uC5D0 \uC124\uCE58\uB41C \uC2E4\uD589\uD30C\uC77C\uC758 \uC218 \uB9CC\uD07C \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uAD6C\uC785\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4.\n\uAE30\uD0C0 \uAD8C\uB9AC \uBC0F \uC81C\uD55C\n1. \uC0AC\uC6A9\uAD8C\uC758 \uC591\uB3C4 : \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uAD8C\uC790(\uC591\uB3C4\uC778)\uB294 \uC591\uC218\uC778\uC774 \uC774 \uC0AC\uC6A9 \uACC4\uC57D\uC11C \uB0B4\uC6A9\uC5D0 \uB3D9\uC758\uD558\uB294 \uACBD\uC6B0\uC5D0 \uD55C\uD558\uC5EC,\n\uC774 \uC0AC\uC6A9 \uACC4\uC57D\uC11C\uC5D0 \uB530\uB978 \uC0AC\uC6A9\uC790\uC758 \uBAA8\uB4E0 \uAD8C\uB9AC\uB97C \uC591\uB3C4\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uAC00 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC5D0 \uAD00\uD55C \uC0AC\uC6A9\uAD8C\uC744 \uC591\uB3C4\uD560\n\uB54C\uC5D0\uB294, \uC774 \uC81C\uD488 \uC678\uC5D0 \uADF8\uC640 \uAD00\uB828\uB41C \uBD80\uC18D\uBB3C(\uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uAD8C \uC99D\uC11C \uD3EC\uD568, \uC5C5\uADF8\uB808\uC774\uB4DC \uC81C\uD488\uC778 \uACBD\uC6B0 \uAD6C \uBC84\uC804 \uC81C\uD488\n\uD3EC\uD568\uD568)\uC744 \uC804\uBD80 \uC591\uB3C4\uD574\uC57C \uD569\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uAC00 \uC774 \uC81C\uD488\uC758 \uC0AC\uC6A9\uAD8C\uC744 \uC591\uB3C4\uD55C \uD6C4\uC5D0\uB294 \uC591\uB3C4\uD55C \uC81C\uD488\uC744 \uC0AC\uC6A9\uD558\uC2E4 \uC218 \uC5C6\uC73C\uBA70,\n\uB610\uD55C \uC0AC\uC6A9\uC790\uC758 \uD3B8\uC758\uB97C \uC704\uD558\uC5EC \uC81C\uC791\uD55C \uBCF5\uC0AC\uBCF8\uC774 \uC788\uB294 \uACBD\uC6B0 \uC774\uB97C \uD30C\uAE30\uD558\uC5EC\uC57C \uD569\uB2C8\uB2E4. \uD55C\uD3B8, \uB2E4\uB978 \uC0AC\uB78C\uC73C\uB85C\uBD80\uD130 \uC774\n\uC81C\uD488\uC758 \uC0AC\uC6A9\uAD8C\uC744 \uC591\uC218\uD55C \uC0AC\uB78C\uC740 \uC81C\uD488\uACFC \uD568\uAED8 \uC0AC\uC6A9\uAD8C\uC744 \uC591\uB3C4 \uBC1B\uC740 \uD6C4, (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC5D0 &apos;\uC0AC\uC6A9\uC790 \uB4F1\uB85D&apos;\uC744 \uBCC0\uACBD\uD558\uC5EC\uC57C\n\uC815\uD488 \uC0AC\uC6A9\uC790\uB85C\uC11C \uBCF4\uD638 \uBC0F \uC9C0\uC6D0\uC744 \uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n2. \uC784\uB300 \uAE08\uC9C0 : \uC0AC\uC6A9\uC790\uB294 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC81C\uD488\uC744 \uB300\uC5EC, \uB300\uBD80 \uB610\uB294 \uC784\uB300\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\uC800\uC791\uAD8C\n1. \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC81C\uD488(\uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC81C\uD488\uC5D0 \uD3EC\uD568\uB41C \uBAA8\uB4E0 \uC774\uBBF8\uC9C0, \uC0AC\uC9C4, \uC560\uB2C8\uBA54\uC774\uC158, \uD074\uB9BD\uC544\uD2B8, \uD14D\uC2A4\uD2B8 \uBC0F \uD504\uB85C\uADF8\uB7A8\uC744\n\uD3EC\uD568\uD568)\uACFC \uBAA8\uB4E0 \uBD80\uC18D \uC778\uC1C4\uBB3C \uBC0F \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC758 \uBCF5\uC0AC\uBCF8\uB4E4\uC5D0 \uB300\uD55C \uC800\uC791\uAD8C\uACFC \uC9C0\uC801 \uC18C\uC720\uAD8C\uC740 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C \uB610\uB294 \uADF8\n\uACF5\uAE09\uC790\uC5D0\uAC8C \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uAD8C\uB9AC\uB294 \uB300\uD55C\uBBFC\uAD6D\uC758 \uC800\uC791\uAD8C\uBC95\uACFC \uAD6D\uC81C \uC800\uC791\uAD8C \uC870\uC57D\uC5D0 \uC758\uD558\uC5EC \uBCF4\uD638\uB429\uB2C8\uB2E4.\n2. \uC0AC\uC6A9\uC790\uB294 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC758 \uC0AC\uC6A9\uACFC \uAD00\uB828\uD558\uC5EC \uB300\uD55C\uBBFC\uAD6D \uC800\uC791\uAD8C\uBC95, \uAD6D\uC81C \uC800\uC791\uAD8C \uC870\uC57D \uBC0F \uAE30\uD0C0 \uAD00\uB828 \uBC95\uB960\uC744 \uC900\uC218\uD574\uC57C\n\uD558\uBA70, \uAD00\uB828 \uBC95\uADDC\uC5D0\uC11C \uBA85\uC2DC\uC801\uC73C\uB85C \uD5C8\uC6A9\uD55C \uC81C\uD55C\uC801\uC778 \uBC94\uC704 \uC774\uC678\uC5D0 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC81C\uD488\uC744 \uB9AC\uBC84\uC2A4 \uC5D4\uC9C0\uB2C8\uC5B4\uB9C1, \uB514\uCEF4\uD30C\uC77C,\n\uB514\uC2A4\uC5B4\uC148\uBE14\uD560 \uC218 \uC5C6\uC73C\uBA70, \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC758 \uAD6C\uC131 \uC694\uC18C \uC804\uCCB4 \uD639\uC740 \uC77C\uBD80\uB97C \uBCF5\uC0AC\uD558\uAC70\uB098 \uBCC0\uD615, \uAC1C\uC791\uD560 \uC218 \uC5C6\uACE0, \uB610\uD55C\n(\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC758 \uC0AC\uC804\uC2B9\uC778 \uC5C6\uC774 \uC784\uC758\uB85C \uC774 \uC81C\uD488 \uBC0F \uAD00\uB828 \uC778\uC1C4\uBB3C\uC744 \uBCF5\uC81C \uD639\uC740 \uBCF5\uC0AC\uD558\uC5EC \uBC30\uD3EC\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n3. \uC0AC\uC6A9\uC790\uAC00 \uC804\uD56D\uC758 \uD589\uC704\uB85C (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC758 \uC800\uC791\uAD8C\uC744 \uCE68\uD574\uD558\uC5EC \uC190\uD574\uAC00 \uBC1C\uC0DD\uD55C \uACBD\uC6B0\uC5D0\uB294 (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC740\n\uC0AC\uC6A9\uC790\uC5D0\uAC8C \uC800\uC791\uAD8C\uC758 \uCE68\uD574\uB85C \uC778\uD55C \uBAA8\uB4E0 \uC190\uD574\uC5D0 \uB300\uD55C \uBC30\uC0C1\uC744 \uCCAD\uAD6C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\uBCF4\uC99D\uC758 \uD55C\uACC4 \uBC0F \uBA74\uCC45\n(\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC740 \uC774 \uC81C\uD488\uC744 \uAD6C\uC785\uD55C \uB0A0\uB85C\uBD80\uD130 90\uC77C\uAC04 CD\uB97C \uBE44\uB86F\uD55C \uBD80\uC18D\uBB3C\uC5D0 \uB300\uD574 \uBB3C\uB9AC\uC801\uC778 \uACB0\uD568\uC774 \uC5C6\uC744 \uAC83\uC744\n\uBCF4\uC99D\uD569\uB2C8\uB2E4. \uC774 \uAE30\uAC04 \uC911 \uC81C\uD488 \uC81C\uC791\uC0C1\uC758 \uC2E4\uC218\uB85C \uACB0\uD568\uC774 \uBC1C\uC0DD\uD55C \uACBD\uC6B0\uC5D0\uB294 \uBB34\uB8CC\uB85C \uAD50\uD658\uD574 \uB4DC\uB9BD\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uAC00 \uAD50\uD658\uC744\n\uC6D0\uD560 \uACBD\uC6B0\uC5D0\uB294 \uAD6C\uC785 \uC77C\uB85C\uBD80\uD130 90\uC77C\uC774 \uC9C0\uB098\uC9C0 \uC54A\uC558\uB2E4\uB294 \uAC83\uC744 \uC99D\uBA85\uD558\uC5EC\uC57C \uD558\uBA70, \uC0AC\uC6A9\uC790\uC758 \uBD80\uC8FC\uC758\uB098 \uC2E4\uC218, \uCDE8\uAE09 \uC18C\uD640\uC5D0\n\uC758\uD55C \uC190\uC0C1\uC77C \uACBD\uC6B0\uC5D0\uB294 \uAD50\uD658\uD574 \uB4DC\uB9AC\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB610\uD55C, (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC740 \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC5D0 \uD3EC\uD568\uB41C \uAE30\uB2A5\uC774 \uC0AC\uC6A9\uC790\uC758\n\uD2B9\uC815 \uBAA9\uC801\uC5D0 \uC801\uD569\uD560 \uAC83\uC774\uB77C\uB294 \uBCF4\uC99D\uC740 \uD558\uC9C0 \uC54A\uC73C\uBA70, \uC774 \uC81C\uD488\uC758 \uC0AC\uC6A9\uC5D0 \uB530\uB978 \uACB0\uACFC\uC5D0 \uB300\uD558\uC5EC\uB294 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.\n\uC815\uD488 \uC0AC\uC6A9\uC790 \uB4F1\uB85D \uBC0F \uC9C0\uC6D0\n\uC0AC\uC6A9\uC790\uB294 \uC81C\uD488\uC744 \uAD6C\uC785\uD55C \uD6C4, \uC0AC\uC6A9\uC790 \uB4F1\uB85D\uC744 \uD558\uC5EC\uC57C\uB9CC \uD558\uBA70, (\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\uC740 \uC801\uBC95\uD558\uAC8C \uC0AC\uC6A9\uC790 \uB4F1\uB85D\uC744 \uD55C \uC0AC\uC6A9\uC790\uC5D0\n\uD55C\uD558\uC5EC \uC81C\uD488 \uC0AC\uC6A9 \uC911\uC5D0 \uBC1C\uC0DD\uD55C \uAE30\uC220\uC801\uC778 \uBB38\uC81C\uC5D0 \uB300\uD574 \uACE0\uAC1D\uC9C0\uC6D0\uC744 \uD558\uBA70, \uAC1C\uC815\uD310\uC744 \uD560\uC778\uB41C \uAC00\uACA9\uC5D0 \uC81C\uACF5\uD558\uC5EC \uB4DC\uB9BD\uB2C8\uB2E4.\n\uC900\uAC70\uBC95 \uBC0F \uAD00\uD560\n\uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9 \uACC4\uC57D\uC11C\uB294 \uB300\uD55C\uBBFC\uAD6D\uC758 \uBC95\uB960\uC5D0 \uB530\uB77C \uADDC\uC728\uB418\uBA70, \uC774 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uAD8C\uC5D0 \uAD00\uB828\uB41C \uC18C\uC1A1 \uB4F1 \uBAA8\uB4E0 \uBC95\uC801\n\uB2E4\uD23C\uC740 \uB300\uD55C\uBBFC\uAD6D \uC11C\uC6B8\uC9C0\uBC29\uBC95\uC6D0\uC5D0 \uC804\uC18D\uAD00\uD560\uAD8C\uC774 \uC788\uC2B5\uB2C8\uB2E4.\n(\uC8FC)\uD1A0\uB9C8\uD1A0\uC2DC\uC2A4\uD15C\nCopyright\u24D2 2000-2010 TomatoSystem Co, Ltd
